/* After archiving, move files to: */
"After archiving, move files to:" = "Tras la compresión, trasladar los archivos a:";

/* After expanding, move archive to: */
"After expanding, move archive to:" = "Tras la descompresión, trasladar el archivo comprimido a:";

/* into \"%@\" */
"into \"%@\"" = "en “%@”";

/* into\\U2026 */
"into\\U2026" = "en…";

/* move archive to \"%@\" */
"move archive to \"%@\"" = "trasladar el archivo comprimido a “%@”";

/* move archive to */
"move archive to\\U2026" = "trasladar el archivo comprimido a…";

/* move files to \"%@\" */
"move files to \"%@\"" = "trasladar los archivos a “%@”";

/* move files to */
"move files to\\U2026" = "trasladar los archivos a…";

/* Save archives into: */
"Save archives into:" = "Guardar archivos comprimidos en:";

/* Save unarchived file(s) into: */
"Save unarchived file(s) into:" = "Guardar archivo(s) descomprimido(s) en:";

/* Select where to move archive after expanding. */
"Select where to move archive after expanding." = "Seleccione dónde se trasladará el archivo comprimido después de descomprimirlo.";

/* Select where to move the files after archiving them. */
"Select where to move the files after archiving them." = "Seleccione dónde se trasladarán los archivos después de comprimirlos.";

/* Select where to save the archive. */
"Select where to save the archive." = "Seleccione dónde se guardará el archivo comprimido.";

/* Select where to save the contents of the archive. */
"Select where to save the contents of the archive." = "Seleccione dónde se guardará el contenido del archivo comprimido.";

